{
    "quote": {
        "role": "Music Director of Spokane Symphony",
        "content": "Adomas is an excellent musician gifted with an exceptional analytical brain allied to a natural musicality and a superb ear."
    },
    "bio": {
        "1": "Acclaimed for his analytical mind, charisma, and profound musical understanding, <b>Adomas Morkūnas-Budrys</b> stands out as one of the most promising orchestra conductors of his generation.",
        "2": "During the last few years, Adomas has collaborated with such orchestras as Bayerische Staatsoper, Manchester Camerata, Thessaloniki State Symphony, Olten Philharmonic of Izmir, Südwestdeutsche Philharmonie Konstanz, Musikkollegium Winterthur, and MÁV Symphony. In masterclasses, he has had an opportunity to work with such conductors as Paavo Järvi, Bernard Haitink, Jorma Panula, Larry Rachleff, Mark Heron, and James Lowe, as well as collaborated and assisted such conductors as Titus Engel or Mirga Gražinytė-Tyla.",
        "3": "Adomas studied orchestra conducting with Johannes Schlaefli at Zürich University of the Arts and with prof. Ole Kristian Ruud at the Norwegian Academy of Music as an exchange student. Recently, Adomas’ concert in Zürich in which he presented all of Jean Sibelius’s symphonies was awarded the highest mark as the final bachelor’s degree project. Adomas will continue his orchestra conducting studies at Sibelius Academy (prof. Sakari Oramo), starting in the fall of 2022.",
        "4": "Adomas is an active composer, pianist, and organiser of various musical events alongside the conductor's career. As a composer, Adomas won the 1st prize at the National Competition of Young Composers “Mano nata”. Various ensembles performed his compositions, including the chamber choir “Aidija”, “Jauna Muzika”, and New Ideas Chamber Orchestra NICO. His piece for piano solo “An Extraordinary Eggplant’s with the Bolognese Sauce Night Walk in the Stomach” was included in the concert tour program “Advent Calendar: 24 Encores” by the pianist Gintaras Januševičius and was performed in Zürich, New York, Rio de Janeiro, various German and Lithuanian cities. Adomas attended masterclasses and received invaluable composition experience from Gediminas Gelgotas and Peter Michael Hamel.",
        "5": "Since 2018, Adomas has been the main organiser of the Future Symphony Competition. Being the chief conductor of the Future Symphony Orchestra, he has already premiered 14 orchestral compositions."
    }
}