{
    "meta": {
        "title": "Finalists of 2022 - Future Symphony Competition"
    },
    "title": "Finalists of Future Symphony 2022",
    "bio": {
        "deBock": "<p><b>Jasper de Bock</b> (2003) is an 18-year-old composer and pianist from Best in the Netherlands. He is currently studying composition at the Royal Conservatoire of the Hague with Martijn Padding and Jan van de Putte.</p><p>Jasper started composing at the age of 7 when he found an old keyboard in the attic of his house and hasn’t stopped since. He has won numerous awards and competitions such as the Royale Conservatoire prize for Young Composers (winning it twice); the first, second, and third prize of the Tchaikovsky Symphony Festival Composition Competition in Saint-Petersburg; the first prize in the national Princess Christina Concours for composition.</p><p>Despite his young age, Jasper has already written for numerous orchestras and ensembles such as the Dutch wind ensemble, the New European ensemble, the Ereprijs Orchestra, St. Petersburg Governor’s Symphony Orchestra and many others.</p>",
        "butkus": "<p><b>Lukas Butkus</b> (2000) is a Lithuanian composer and pianist currently studying composition at the Lithuanian Academy of Music and Theatre (class of prof. Vaclovas Augustinas).</p><p>His main focus is on choral and instrumental chamber music. Lukas has won several composition competitions, such as Vox Juventutis (1st place in 2020, 2nd place in 2022); and recently international composition competition Musica Sacra Nova (2nd place in 2022).</p><p>Besides performing as a solo pianist, Lukas is part of Vilnius based contemporary music ensemble Artisans. His works, which in an esthetical sense balance between irony and sincerity, have been performed by Vilnius municipal choir Jauna Muzika, Chordos string quartet, ensemble Artisans, piano trio FortVio and others.</p><p>As an amateur writer, in 2019, Lukas published his debut novel. He also writes short fiction, poetry and pieces for theatre.</p>",
        "czura": "<p><b>Roman Czura</b> (1989) studied composition in Darmstadt, Kraków, Rīga and Katowice. After graduating with the highest marks, he started to teach at his silesian Alma mater and obtained in 2019 a DMA in music composition.</p><p>Writing in a moderately contemporary style — not breaking with European tradition, whilst not excluding the new — Roman's main artistic focus is on orchestral and other instrumental music. His music has been awarded several prizes at national and international composition competitions in Europe, Korea, and the United States.</p>",
        "roche": "<p><b>David John Roche</b> (1990) studied Music at Cardiff University. He graduated with First Class Honours, and continued hiis studies at Brasenose College, University of Oxford. David now resides in Cambridge where he was the first person to read for a PhD in Music Composition at the University of Cambridge in Downing College.</p><p>David has received various grants and commisions in UK and abroad. His pieces were performed by Tokyo Philharmonic Orchestra, Orion Orchestra, Brazilian National Orchestra, UniCamp Orchestra, Dolomiti Symphonia, London Graduate Orchestra, Cambridge Graduate Orchestra, BBC Singers, the BBC National Orchestra of Wales and meny others.</p><p>During his study years, John has received various grants and awards for excelent study results. He is a 2020 Tanglewood Music Centre Fellow. His compositions were selected for festivals and concerts in Japan, Singapore, The Netherlands, Russia, Brazil, America, Lithuania, and other countries.</p><p>An interesting fact: David has composed pieces for vacuum cleaners and orchestra, epic planetarium shows, customised Dutch street organs, rock bands, video games, films, theatre shows, international orchestras, and anything beyond and in between.</p>",
        "scheller": "<p><b>Przemysław Scheller</b> (1990) was born in in Gliwice, Poland. In 2018 he obtained Ph. D. in arts promoted by Jarosław Mamczarski. Przemysław graduated from the Karol Szymanowski Academy of Music in Katowice in the composition classes of Aleksander Lasoń and Conservatoire National Supérieur de Musique et Danse de Lyon's class of Philippe Hurel and Michele Tadini, receiving a master's in arts diploma with honors. He works as an assistant professor at the Academy of Music in Katowice.</p><p>Przemysław won numerous prizes in international and national composition competitions and scholarships from Ensemble musikFabrik, Tempo Reale, and Young Poland Programme. He received several awards from the Ministry of Culture and National Heritage for exceptional artistic achievements.</p><p>Przemysław also plays ethnic instruments, although his main area of interest is electroacoustic and chamber music. His compositions are published by BabelScores in Paris, France, and Lyon&Healy Publications in Chicago, USA.</p>"
    }
}