{
    "slug": "important_update",
    "meta": {
        "en": "The organizational committee has noticed a severe violation of the Regulations of the Competition (article IX, the principle of anonymity) that resulted in the disqualification of Dario Michelon (Italy) from the competition.",
        "lt": "Konkurso organizatoriams užfiksavus grubų Konkurso nuostatų pažeidimą (IX straipsnis, anonimiškumo sąlyga), iš konkurso diskvalifikuojamas Dario Michelonas (Italija)."
    },
    "date": {
        "en": "July 25<sup>th</sup>, 2022 - 2:00 pm",
        "lt": "2022 m. liepos 25 d. 14:00"
    },
    "title": {
        "en": "Important Update",
        "lt": "Svarbi Informacija"
    },
    "content": {
        "full": {
            "en": "<p>The organizational committee has noticed a severe violation of the Regulations of the Competition (article IX, the principle of anonymity) that resulted in the disqualification of Dario Michelon (Italy) from the competition.</p><p>The investigation of the incident revealed that the title of Michelon's composition was publicly disclosed due to the negligence of a third person, who has a pedagogical relation with the former finalist. We would like to announce that David Roche (United Kingdom) becomes the new finalist in the competition. His composition will be performed at the final concert and will compete for the prizes.</p><p>Team FS would like to emphasize that the principle of anonymity is to be strictly maintained throughout the competition until the award ceremony.</p>",
            "lt": "<p>Konkurso organizatoriams užfiksavus grubų Konkurso nuostatų pažeidimą (IX straipsnis, anonimiškumo sąlyga), iš konkurso diskvalifikuojamas Dario Michelonas (Italija).</p><p>Įvykio tyrimas parodė, jog Michelono kūrinio pavadinimo paviešinimas įvyko dėl pedagoginiais ryšiais su buvusiu finalininku susijusio trečiojo asmens aplaidumo. Skelbiame, jog laisvą finalininko vietą užima Davidas Roche'as (Jungtinė Karalystė). Jo kūrinys bus atliktas baigiamajame koncerte ir varžysis dėl konkurso prizų.</p><p>FS Komanda pabrėžia, jog kūrinių anonimiškumo sąlyga galioja viso konkurso metu iki pat apdovanojimų ceremonijos.</p>"
        }
    },
    "images": {
        "regular": "",
        "small": "important_update_small.jpg"
    }
}