{
    "slug": "registration-open",
    "date": {
        "en": "February 5<sup>th</sup>, 2020 - 5:00 pm",
        "lt": "2020 m. vasario 5 d. 17:00"
    },
    "title": {
        "en": "Registration starts now, final instrumentation is announced!",
        "lt": "Skelbiama registracijos pradžia ir galutinė instrumentuotė!"
    },
    "content": {
        "short": {
            "en": "We are excited to announce that the registration to the “Future Symphony” competition is now open! The applications from all over the world are welcome till the 5<sup>th</sup> of June, 2020.",
            "lt": "Mes džiaugiamės galėdami paskelbti registracijos pradžią į „Future Symphony“ konkursą! Į jį gali registruotis kompozitoriai iš viso pasaulio iki 2020 m. birželio 5 d."
        },
        "full": {
            "en": "<p>We are excited to announce that the registration to the „Future Symphony” competition is now open! The applications from all over the world are welcome till the <b>5<sup>th</sup> of June 2020</b>. Register <a href=\"/#participants\" class=\"link\">here</a> now! We would like to remind you that application fee until the 5<sup>th</sup> of April 2020 is 50 eur, from April 6<sup>th</sup> 2020 onwards is 80 EUR.</p><p>Also we inform you about the slight changes of the orchestration for the application score. You can find the final instrumentation limits for this years competition <a href=\"/orchestration.txt\" class=\"link\" download>here</a>.</p><br><br>",
            "lt": "<p>Mes džiaugiamės galėdami paskelbti registracijos pradžią į „Future Symphony“ konkursą! Į jį gali <a href=\"/lt/#participants\" class=\"link\">registruotis</a> kompozitoriai iš viso pasaulio iki <b>2020 m. birželio 5 d.</b> Norime priminti, kad kompozitoriams, užsiregistravusiems iki 2020 m. balandžio 5 d. 23:59 Lietuvos laiku (EEST), dalyvio mokestis – 50 Eur, o nuo balandžio 6 d. – 80 Eur.</p><p>Taip pat informuojame apie nežymius instrumentuotės konkurso kūriniams pakitimus. Kartu su registracijos pradžia skelbiame galutinę orkestro sudėtį kuria rasite <a href=\"/orchestration.txt\" class=\"link\" download>čia</a>.</p><br><br>"
        }
    },
    "images": {
        "regular": "news_registration.jpg",
        "small": "news_registration_small.jpg"
    }
}