Data: nuo 2018.08.15 iki 2018.10.07<br>
2-ojo turo - finalinio koncerto vieta: &#353;v. Kotrynos ba&#382;ny&#269;ia<br>
<br>
<b>I. Bendra konkurso informacija</b><br>
I-&#261;j&#303; tarptautin&#303; kompozicij&#371; simfoniniam orkestrui konkurs&#261; rengia V&#353;&#303; &#8222;Pirmoji kava&ldquo; Vilniuje, &#353;v. Kotrynos ba&#382;ny&#269;ioje. Konkurse gali dalyvauti 16-30 met&#371; (gim&#281; v&#279;liau nei 1988.08.15 ir anks&#269;iau nei 2002.08.15) &#303;vairi&#371; pasaulio &#353;ali&#371; auk&#353;t&#371;j&#371; meno mokykl&#371;, akademij&#371;, konservatorij&#371;, universitet&#371; bei men&#371; gimnazij&#371; ar mokykl&#371; moksleiviai, studentai ir absolventai, kurie var&#382;osi vienoje kategorijoje.<br>
<br>
<b>II. Konkurso tikslai ir u&#382;daviniai</b><br>
I-asis tarptautinis simfonin&#279;s muzikos kompozitori&#371; konkursas &#8222;Future Symphony&ldquo; yra rengiamas su tikslu paskatinti jaunuosius kompozitorius kurti naujas simfonines partit&#363;ras, i&#353;bandyti savo j&#279;gas &#353;ioje k&#363;rybos srityje bei puosel&#279;ti simfonin&#279;s muzikos tradicijos t&#261;s&#261;. Konkurso u&#382;davinys: pasir&#363;pinti partit&#363;r&#371; profesionaliu &#303;vertinimu, atlikimu, vie&#353;inimu ir sklaida.<br>
<br>
<b>III. Registracija</b><br>
Pageidaujantieji dalyvauti konkurse <b>iki 2018 d. liepos 15 d.</b> registruojasi el. pa&#353;tu futuresymphonycompetition@gmail.com atsi&#371;sdami anket&#261; ir dalyvio mokes&#269;io pavedimo kopij&#261;. <b>Iki 2018 rugpj&#363;&#269;io 15 d.</b> privalo b&#363;ti atsi&#371;sta k&#363;rinio partit&#363;ra (reikalavimai partit&#363;rai nurodyti X punkte), k&#363;rinio audio &#303;ra&#353;as mp3 formatu (padarytas i&#353; notografini&#371; program&#371;) ir dalyvio nuotrauk&#261;.<br>
<br>
<b>IV. Konkurso eiga</b><br>
&#302; konkurso pirm&#261; tur&#261; patenka visi u&#382;siregistrav&#281; ir sumok&#279;j&#281; nustatyt&#261; dalyvio mokest&#303;. Pirmojo turo metu technin&#279; komisija atsi&#382;velgdama &#303; konkurso reikalavimus atrenka partit&#363;ras, kurios yra siun&#269;iamos konkurso &#382;iuri. &#381;iuri, i&#353;nagrin&#279;jusi kompozicijas, atrenka geriausias partit&#363;ras, kurios bus atliekamos ir vertinamos antrojo turo metu (1-ojo turo rezultatai paskelbiami el. pa&#353;tu ir internetin&#279;je svetain&#279;je www.futuresymphony.lt 2018 m. rugs&#279;jo 1 d.). Antrojo turo metu atrinktosios kompozicijos yra atliekamos specialiai &#353;iam konkursui suburto orkestro. Antro turo pabaigoje komisija &#303;vertina ir apdovanoja geriausi&#371; k&#363;rini&#371; autorius. <br>
Pirmasis konkurso etapas vyks <b>2018 m. nuo rugpj&#363;&#269;io 15 d. iki rugs&#279;jo 1 d.</b><br>
Antrasis &ndash; finalinis konkurso etapas vyks <b>2018 m. spalio 7 d.</b><br>
<br>
<b>V. Dalyvio mokestis</b><br>
Dalyvio mokestis 50 eur&#371;. Konkurso dalyviai, atlik&#281; pervedim&#261;, <b>iki 2018 m. liepos 15 d.</b> turi atsi&#371;sti pinig&#371; pavedimo kopij&#261; el. pa&#353;tu futuresymphonycompetition@gmail.com. Sumok&#279;ti pinigai konkursui gali b&#363;ti gr&#261;&#382;inami konkurso dalyviams tik konkursui ne&#303;vykus.<br>
<br>
<b><i>Rekvizitai pavedimui atlikti:</i></b><br>
V&#353;&#303; &#8222;Pirmoji kava&ldquo;<br>
Bankas: SEB bankas<br>
S&#261;skaitos numeris: LT47 7044 0600 0146 2497<br>
SWIFT kodas: CBVILT2X<br>
&#302;mon&#279;s kodas: 225293310<br>
Mok&#279;jimo paskirtyje nurodykite: &#8222;<i>Vardas Pavard&#279;</i>. Fee for the &ldquo;Future Symphony&rdquo; competition.&ldquo;<br>
<br>
<b>VI. Konkurso dalyvi&#371; apgyvendinimo, maitinimo ir kelion&#279;s organizavimas</b><br>
Kompozitori&#371; dalyvavimas 2-ojo turo koncerte n&#279;ra privalomas (piniginiai prizai bus pervesti &#303; nurodyt&#261; banko s&#261;skait&#261;, &#303;ra&#353;ai bus atsi&#371;sti el. pa&#353;tu).<br>
Kelion&#279;s apgyvendinimo, maitinimo ir kt. i&#353;laidas dalyviai apmoka patys.<br>
<br>
<b>VII. Konkurso premijos ir special&#363;s prizai</b><br>
I-ojo tarptautinio simfonin&#279;s muzikos kompozitori&#371; konkurso laureatai apdovanojami I, II, III vietos diplomais, piniginiais prizais ir profesionaliais j&#371; k&#363;rini&#371; &#303;ra&#353;ais:<br>
I vieta - 500 eur + profesionalus &#303;ra&#353;as<br>
II vieta - 300 eur + profesionalus &#303;ra&#353;as<br>
III vieta - 200 eur + profesionalus &#303;ra&#353;as<br>
<br>
<b>VIII. Konkurso komisija ir vertinimo kriterijai</b><br>
Technin&#281; komisij&#261; sudaro 2 nariai, kurie atrenka kompozicijas atsi&#382;velgdami &#303; konkurso reikalavimus (&#382;r. X punkt&#261;).<br>
Konkurso komisija sudaryta i&#353; 5 meno srities profesional&#371; (kompozitori&#371;, dirigent&#371;, simf. ork. atlik&#279;j&#371;, muz. kritik&#371;).<br>
Dalyvi&#371; kompozicijos vertinamos pagal j&#371; menin&#281; &#303;taig&#261;, komponavimo ir orkestravimo profesionalum&#261;.<br>
Komisij&#371; sprendimai yra galutiniai ir negin&#269;ijami.<br>
<br>
<b>IX. Konkurso kolektyvai</b><br>
Specialiai &#353;iam konkursui suburtas simfoninis orkestras (meno vadovas ir dirigentas Adomas Mork&#363;nas-Budrys). Orkestro pagrindas suburtas i&#353; LMTA student&#371;.<br>
<br>
<b>X. Konkurso s&#261;lygos</b><br>
<ul>
<li>Konkurso metu i&#353;saugomas <b>visi&#353;kas kompozitori&#371; anonimi&#353;kumas</b> iki pat apdovanojim&#371; ceremonijos.</li>
<li>Vienas autorius gali pateikti tik vien&#261; partit&#363;r&#261;.</li>
<li>Konkurso dalyviai sutinka, kad bus vie&#353;inama j&#371; pateikta informacija bei nuotraukos.</li>
<li>Autoriai, kuri&#371; k&#363;riniai patenka &#303; 2-&#261;j&#303; tur&#261;, privalo pateikti orkestro partijas <b>iki 2018 m. rugs&#279;jo 9 d.</b> Autoriai, kuri&#371; partijos nebus pristatytos, 2-ajame ture nedalyvaus.</li>
<li>Konkurso suburtas orkestras pasilieka teis&#281; k&#363;rin&#303; prid&#279;ti &#303; savo repertuar&#261; neperduodant teis&#279;s kitiems asmenims, taip pat transliuoti, talpinti internete neribotam laikui, neatlygintinai.</li>
<li>Kompozitoriai gali dalyvauti orkestro repeticijose, bendradarbiauti su dirigentu. <b>Repeticijos bus &#303;ra&#353;in&#279;jamos ir atsiun&#269;iamos kompozitoriams i&#353;kart po repeticij&#371; pabaigos.</b> Konkursas pasilieka teis&#281; pristatyti publikai dirigento pasirinkt&#261; k&#363;rinio interpretacij&#261;. Repeticijos vyks 2018 m. rugs&#279;jo-spalio m&#279;n. (tiksl&#363;s laikai bus atsi&#371;sti dalyviams, pra&#279;jusiems &#303; 2-&#261; tur&#261;).</li>
<li>Konkurso reng&#279;jai turi teis&#281; keisti Konkurso nuostatus.</li>
</ul>
<br>
<b><i>Partit&#363;ros reikalavimai:</i></b><br>
<ul>
<li>K&#363;rinio trukm&#279;: 5-12 min.</li>
<li>Maksimali atlik&#279;j&#371; sud&#279;tis: 2222-2221-2perk-arfa-fort-styg (divisi smuikams, altams ir violon&#269;el&#279;ms per 2). K&#363;riniai simf. orkestrui su elektronika ir k&#363;riniai solistui ir orkestrui konkurse nedalyvauja. Daugiau informacijos apie orkestruot&#281; rasite <a href="../orchestration.docx" class="link">&#269;ia</a>.</li>
<li>Siun&#269;iami k&#363;riniai turi b&#363;ti original&#363;s, sukurti specialiai &#353;iam konkursui ir prie&#353; tai neatlikti gyvai.</li>
<li>Siekiant i&#353;saugoti k&#363;rini&#371; anonimi&#353;kum&#261; vertinimo tikslais, kompozitorius partit&#363;roje bei partijose negali pasira&#353;yti savo vardu ir pavarde.</li>