{
    "quote": {
        "role": "„Spokane Symphony“ vyr. dirigentas ir meno vadovas",
        "content": "Adomas yra puikus muzikas, pasižymintis išskirtiniu analitiniu mąstymu, natūraliu muzikalumu ir puikia klausa."
    },
    "bio": {
        "1": " ",
        "2": "Per pastaruosius kelerius metus dirigentas Adomas Morkūnas-Budrys (1998) bendradarbiavo su reikšmingais Europos orkestrais: Bavarijos valstybiniu operos, Mančesterio kremeratos, Salonikų valstybiniu simfoniniu, Izmiro Olteno filharmonijos, Konstancos filharmonijos, „Musikkollegium“ Vintertūro, MÁV simfoniniu ir kitais. Meistriškumo kursuose Adomas dirbo su tokiais dirigentais kaip Paavo Järvi, Bernard Haitink, Jorma Panula, Larry Rachleff, Mark Heron, James Lowe. Taip pat Adomas turėjo galimybę asistuoti tokiems dirigentams kaip Titus Engel ar Mirgai Gražinytei-Tylai.",
        "3": "Orkestrinį dirigavimą Adomas studijavo prof. Johannes Schlaefli dirigavimo klasėje Ciuricho menų akademijoje bei prof. Ole Kristian Ruud Norvegijos muzikos akademijoje. Neseniai bakalauro diplominiam darbui Adomo sukurta edukacinė programa, kurioje jis L. Bernsteino „Jaunuolių koncerto” principu pristato visas Jeano Sibeliaus simfonijas, Ciuriche pelnė aukščiausią įvertinimą. Nuo 2022 metų rudens Adomas tęs orkestro dirigavimo studijas Sibelijaus akademijoje, prof. Sakari Oramo klasėje.",
        "4": "Greta dirigento karjeros, Adomas yra aktyvus kompozitorius, pianistas, įvairių muzikinių renginių organizatorius. Kaip kompozitorius, Adomas nacionaliniame jaunųjų kompozitorių konkurse „Mano nata“ laimėjo I-ąją vietą. Jo kūrinius atliko įvairūs ansambliai, tarp jų – kamerinis choras „Aidija“, „Jauna muzika“, Naujų idėjų kamerinis orkestras NIKO. Jo kūrinys fortepijonui solo „Neeilinis naktinis baklažano su <i>bolognese</i> padažu pasivaikščiojimas skrandyje“ buvo įtrauktas į pianisto Gintaro Januševičiaus koncertinio turo programą „Advento kalendorius: 24 bisai“ ir buvo atliktas Ciuriche, Niujorke, Rio de Žaneire, taip pat įvairiuose Vokietijos ir Lietuvos miestuose. Adomas dalyvavo ir kompozicijos meistriškumo kursuose, tobulinosi pas Gediminą Gelgotą o ir Peter Michael Hamel.",
        "5": "Nuo 2018 m. Adomas yra vienas iš pagrindinių tarptautinio kompozicijų simfoniniam orkestrui „Future Symphony” organizatorių. Vadovaudamas specialiai konkursui suburiamam <i>Future Symphony Orchestra</i>, jis jau pristatė 14 orkestrinių kūrinių pasaulinių premjerų."
    }
}