{
    "meta": {
        "title": "2022 m. finalininkai - Future Symphony"
    },
    "title": "„Future Symphony“ konkurso 2022 m. finalininkai",
    "bio": {
        "deBock": "<p><b>Jasperas de Bockas</b> (g. 2003) – jaunasis kompozitorius bei pianistas, kilęs iš Besto, Olandijos. Šiuo metu studijuoja kompoziciją Hagos Karališkojoje konservatorijoje (Martijno Paddingo bei Jano van de Putte's klasėse).</p><p>Jasperas pradėjo kurti jau nuo septynerių, kuomet savo tėvų namų palėpėje atrado seną klavišinį instrumentą. Jis jau yra laimėjęs ne vieną prestižinį apdovanojimą - dukart tapo Karališkosios konservatorijos rengto Jaunųjų kompozitorių konkurso laureatu, taip pat užėmė prizines vietas Sankt Peterburge vykusiame tarptautiniame Čaikovskio konkurse; tapo I vietos laureatu Nacionaliniame Princesės Kristinos kompozicijos konkurse.</p><p>Nepaisant jauno amžiaus, kompozitoriaus kūrybą jau atliko įvairūs simfoniniai orkestrai bei ansambliai – Olandijos medinių pučiamųjų ansamblis, ansamblis „The New European“, Ereprijs orkestras Olandijoje, Sankt Peterburgo Gubernatoriaus simfoninis orkestras ir daugelis kitų.</p>",
        "butkus": "<p><b>Lukas Butkus</b> (g. 2000) yra lietuvių kompozitorius ir pianistas šiuo metu studijuojantis Lietuvos muzikos ir teatro akademijoje kompoziciją prof. Vaclovo Augustino klasėje.</p><p>Didžiausią dėmesį skiria chorinei bei kamerinei instrumentinei muzikai. Už savo kūrinius jis laimėjo ne vieną kompozicijos konkursą, kaip „Vox Juventutis“ (2020 m. pirma vieta; 2022 antra vieta), o neseniai užėmė antrą vietą tarptautiniame „Musica Sacra Nova“ konkurse.</p><p>Jis reiškiasi ne tik kaip pianistas solistas, bet ir kaip šiuolaikinės muzikos ansamblio „Artisans“ narys. Jo kūriniai, kurie estetine prasme balansuoja tarp ironijos ir nuoširdumo, buvo atlikti Vilniaus miesto savivaldybės choro „Jauna muzika“, styginių kvarteto „Chordos“, ansamblio „Artisans“, fortepijoninio trio „FortVio“ bei kitų. Jo kūryba dažniausiai inspiruota literatūros, istorijos ir psichologijos.</p><p>Be muzikos kūrybos taip pat yra rašytojas mėgėjas. 2019 m. išleido savo debiutinį romaną. Rašo prozą, poeziją ir pjeses teatrui.</p>",
        "czura": "<p><b>Romanas Czura</b> (g. 1989) studijavo kompoziciją Darmštate (Vokietija), Rygoje (Latvija), Krokuvoje bei Katovicuose (Lenkija). Baigęs studijas aukščiausiais įvertinimais, pradėjo dėstyti savo buvusioje Alma mater. 2019 m. jam suteiktas meno daktaro laipsnis.</p><p>Kompozitorius daugiausiai rašo orkestrinę bei kamerinę instrumentinę muziką. Romano kūriniai įvertinti įvairiuose nacionaliniuose bei tarptautiniuose kompozicijos konkursuose, rengtuose Europoje bei kituose žemynuose – Šiaurės Amerikoje bei Azijoje.</p>",
        "roche": "<p><b>Davidas Johnas Roche'as</b> (1990) baigė muzikos studijas Kardifo, Oxfordo ir Kembridžo aukštosiose mokyklose. Jis pelnė daugiau nei 30 akademinių ir profesinių apdovanojimų laimėtojas, tarp jų – Tōru Takemitsu konkurse, tarptautiniame Antoníno Dvořáko kompozicijos konkurse, Dante Moro kompozicijos konkurse, Dante 700 orkestrinių kompozicijų konkurse, ISCM Pasaulio muzikos dienose ir kitur.</p><p>Vien šiais metais Davidas jau bendradarbiavo su „Tanglewood“ festivaliu, „Mostly Modern Music“ festivaliu, taip pat pelnė Tŷ Cerdd'o stipendiją dalyvauti Classical:NEXT konferencijoje ir edukacinę stipendiją dalyvauti Naujosios Honkongo filharmonijos kompozitorių rezidencijoje.</p>",
        "scheller": "<p><b>Przemysławas Schelleris</b> (g. 1990) gimė Glivicėse (Gliwice), Lenkijoje. 2018-aisiais apsigynė menų daktaro laipsnį (darbo vadovas Jarosławas Mamczarskis). Przemysławas baigė kompoziciją Karolio Šymanovskio Muzikos Akademijoje Katovicėse, Lenkijoje (Aleksanderio Lasońo klasė) bei tęsė studijas Liono Nacionalinėje Šokio ir Muzikos Konservatorijoje (Philippe'o Hurelio ir Michele'io Tadinio klasės), kur su pagyrimu apsigynė magistro laipsnį. Šiuo metu profesoriauja Katovicių Muzikos akademijoje, Lenkijoje.</p><p>Kompozitorius laimėjęs daugelį apdovanojimų nacionaliniuose bei tarptautiniuose konkursuose, jam suteiktos stipendijos iš MusikFabrik ansamblio, Jaunosios Lenkijos Programos bei iniciatyvos „Tempo Reale”, taip pat už išskirtinius meninius pasiekimus jį apdovanojo Lenkijos Kultūros ministerija.</p><p>Przemysławas groja liaudies instrumentais, nors labiausiai koncentruojasi į elektroakustinę bei kamerinę muziką. Jo kūriniai išleisti Paryžiuje, Prancūzijoje („BabelScores“) bei Čikagoje, JAV („Lyon&Healy Publications“).</p>"
    },
    "caption": {
        "deBock": "Jasperas de Bockas - asmeninio archyvo nuotrauka",
        "butkus": "Lukas Butkus - Tomo Tereko nuotrauka",
        "czura": "Romanas Czura - asmeninio archyvo nuotrauka",
        "roche": "Davidas Johnas Roche'as - Timo Hillel'io nuotrauka",
        "scheller": "Przemysławas Schelleris - asmeninio archyvo nuotrauka"
    }
}